tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'thoughtbot/formulae'
brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'libpng'
brew 'jpeg'
brew 'jq'
brew 'libtiff'
brew 'libtool'
brew 'graphicsmagick'
brew 'hub'
brew 'openssl'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libyaml'
brew 'maven'
brew 'pkg-config'
brew 'readline'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'the_silver_searcher'
brew 'tmux'
brew 'thoughtbot/formulae/rcm'
brew 'wget'
brew 'zsh'
